<p>各位</p>
<p>
    FESLIAISON運営事務局です。 <br>
    予約開始になりましたので、お知らせいたします。
</p>
----------------------------------------------------------------------------
<p>
    ●予約情報：<br>
    顧客 : {{$input['name']}} <br>
    予約店舗　：{{$input['store_name']}} <br>
    予約時間:　 {{$input['start_time']->month . '月' . $input['start_time']->day . '日' .
    $input['start_time']->hour . '時' . $input['start_time']->minute . '分'}} ~
    {{$input['end_time']->month . '月' . $input['end_time']->day . '日' .
   $input['end_time']->hour . '時' . $input['end_time']->minute . '分'}}
</p>
----------------------------------------------------------------------------
<p>
    予約開始時間を過ぎて、店舗が予約を確認しないので、自動的に強制キャンセルされました。
    <br>
    ※当メールは送信専用メールアドレスから配信されております。<br>
    このままご返信いただいてもお答えできませんのでご了承下さい。
</p>
