<p>
    ■■仮登録が完了しました■■ <br>
    (このメールは、ご登録の確認のため送信させていただいております。)
</p>
<p>FESLIAISON運営事務局です。</p>

<p> ■ご登録いただいたアカウント情報 </p>
----------------------------------------------------------------------------
<ul>
    <li>
        お名前: <b>{{$input['name']}}</b>
    </li>
    <li>
        メールアドレス: {{$input['email']}}
    </li>
    <li>
        パスワード: <b>{{$input['password']}}</b>
    </li>
</ul>
----------------------------------------------------------------------------
<p> ■ログイン画面へ : </p>
<a href="{{$input['link']}}">{{$input['link']}}</a>
<p>
    ご不明点がございましたら、お気軽にお問い合わせください。
</p>

